const tweets = [
    {
        id:1,
        img:'https://picsum.photos/50/50?random1',
        username:"umar",
        tweet:"tweet #1Проверка текста на уникальность онлайн, точная и быстрая проверка покажет процент уникальности статьи для сайта или Яндекс Дзен"
    },
    {
        id:2,
        img:'https://picsum.photos/50/50?random2',
        username:"sarvar",
        tweet:"tweet #3Проверка текста на уникальность онлайн, точная и быстрая проверка покажет процент уникальности статьи для сайта или Яндекс Дзен"
    },
    {
        id:3,
        img:'https://picsum.photos/50/50?random3',
        username:"dildora",
        tweet:"tweet #3Проверка текста на уникальность онлайн, точная и быстрая проверка покажет процент уникальности статьи для сайта или Яндекс Дзен"
    },
    {
        id:4,
        img:'https://picsum.photos/50/50?random4Проверка текста на уникальность онлайн, точная и быстрая проверка покажет процент уникальности статьи для сайта или Яндекс Дзен',
        username:"samar",
        tweet:"tweet #4 Проверка текста на уникальность онлайн, точная и быстрая проверка покажет процент уникальности статьи для сайта или Яндекс Дзен"
    },
    {
        id:5,
        img:'https://picsum.photos/50/50?random5',
        username:"yunus",
        tweet:"tweet #5Проверка текста на уникальность онлайн, точная и быстрая проверка покажет процент уникальности статьи для сайта или Яндекс Дзен"
    },
    {
        id:6,
        img:'https://picsum.photos/50/50?random4',
        username:"samar",
        tweet:"tweet #4Проверка текста на уникальность онлайн, точная и быстрая проверка покажет процент уникальности статьи для сайта или Яндекс Дзен"
    },
    {
        id:7,
        img:'https://picsum.photos/50/50?random5',
        username:"yunus",
        tweet:"tweet #5Проверка текста на уникальность онлайн, точная и быстрая проверка покажет процент уникальности статьи для сайта или Яндекс Дзен"
    },
]


export default tweets